[
  {
    "titulo": "Estructura y Esencia del Proyecto de Ley",
    "contenido": "Estructura y Esencia del Proyecto de Ley\nEl proyecto está organizado en títulos que abordan las disposiciones generales, la naturaleza y registro de las comunidades gestoras, la gestión ambiental comunitaria y el régimen de promoción y fortalecimiento.\nTÍTULO I: DISPOSICIONES GENERALES\nObjeto (Artículo 1): Regular las comunidades gestoras del agua y el manejo de aguas residuales, creando un marco jurídico para su fortalecimiento y desarrollo.\nPrincipios (Artículo 2): Establece principios rectores para la aplicación de la ley, incluyendo:\n• Responsabilidad: El Estado debe fortalecer, acompañar y promover la gestión comunitaria del agua, garantizando la autonomía comunitaria y la concurrencia institucional.\n• Participación: Promover espacios de interlocución y discusión vinculantes entre ciudadanos, CGA y autoridades.\n• Transparencia: La información sobre políticas, planes, programas y proyectos debe ser de dominio público, oportuna y de fácil acceso.\n• Autonomía comunitaria: Reconoce los valores culturales y ambientales construidos consuetudinariamente y el derecho de las comunidades a tomar sus propias decisiones asamblearias y adoptar acuerdos sociales, respetando los preceptos constitucionales.\n• Equidad: Aplicar un enfoque de justicia ambiental, asegurando la distribución adecuada de cargas y beneficios, y evitando cargas desproporcionadas a las CGA.\n• Coordinación: Las autoridades y las CGA deben concertar acciones para superar barreras institucionales, sociales, culturales y económicas.\nEnfoques (Artículo 3): Para la interpretación y aplicación de la ley, se consideran:\n• Enfoque de derechos: Promover el goce efectivo de los derechos humanos al agua y al saneamiento, en sus dimensiones individuales y colectivas, contribuyendo a la seguridad y soberanía alimentaria.\n• Enfoque diferencial: Considerar las particularidades de las comunidades organizadas (etnia, edad, género, orientación sexual) para superar situaciones de vulnerabilidad en zonas rurales dispersas y periurbanas.\n• Enfoque territorial: Considerar las características ambientales, sociales, políticas, económicas e institucionales de cada territorio, sus dinámicas urbano-rurales y las capacidades de las CGA.\nDefiniciones (Artículo 4): Define conceptos clave:\n• Gestión comunitaria del agua: Un modelo especial y autónomo, solidario y democrático, desarrollado por las CGA para facilitar usos individuales, colectivos y comunitarios del agua, promoviendo niveles de vida dignos, protegiendo ecosistemas y prestando el servicio de acueducto y/o manejo de aguas residuales.\n• Comunidades gestoras del agua (o acueductos comunitarios): Comunidades organizadas (de hecho y de derecho, sin ánimo de lucro) que cooperan para la gestión comunitaria del agua.\n• Prestación comunitaria del servicio de suministro de agua: Acciones desarrolladas por las CGA para garantizar progresivamente el derecho humano al agua de forma continua, apta, asequible y culturalmente aceptable. Incluye captación, tratamiento, almacenamiento, conducción, transporte y distribución para usos personales, domésticos y economía familiar a pequeña escala.\n• Prestación comunitaria del manejo de aguas residuales: Acciones para el manejo de aguas residuales domésticas, incluyendo recolección, almacenamiento, tratamiento, disposición final y acciones para el reúso del agua o mantenimiento de soluciones de saneamiento (individuales o colectivas).\nTÍTULO II: COMUNIDADES GESTORAS DEL AGUA\nNaturaleza jurídica (Artículo 5): Las CGA son comunidades organizadas bajo figuras asociativas sin ánimo de lucro o Juntas de Acción Comunal, de carácter solidario y con patrimonio propio. Para su reconocimiento, deben cumplir con tres condiciones:\n1. Incluir expresamente la gestión comunitaria del agua en su objeto social.\n2. Incluir en su razón social la denominación Comunidad Gestora del Agua (C.G.A).\n3. Estar inscrita en el Subsistema de Información sobre Gestores Comunitarios del Agua (SIGCA).\nVigilancia y Control: Las CGA estarán sujetas a la Superintendencia de Servicios Públicos Domiciliarios, la cual adoptará un régimen especial y diferenciado al establecido para prestadores con ánimo de lucro, atendiendo su carácter comunitario. El Gobierno Nacional deberá reglamentar este régimen especial en un plazo de seis meses, consultando a la Mesa Nacional de Gestión Comunitaria del Agua.\nRegistro de las Comunidades Gestoras del Agua (Artículo 6): El registro de las CGA y/o del manejo de aguas residuales estará a cargo de la Gobernación de su domicilio (o la Alcaldía mayor de Bogotá en su jurisdicción). La información requerida para el registro incluye actas de constitución/asamblea, estatutos, identificación del representante legal y de la junta directiva, e identificación del área donde desarrollan la gestión.\nTÍTULO III: GESTIÓN AMBIENTAL COMUNITARIA\nÁreas de importancia estratégica para la conservación y protección del agua (Artículo 7): Se declara de interés público la gestión comunitaria del agua. En las áreas de conservación y abastecimiento de las CGA, y en aquellas con infraestructura para su funcionamiento, se excluirá toda actividad minera o de hidrocarburos y no se podrán imponer expropiaciones ni servidumbres forzosas a favor de industrias extractivas. Se promueve que la autoridad ambiental y el ente territorial definan, junto con las CGA, las áreas prioritarias a ser adquiridas o mantenidas para la conservación.\nComité Municipal de las Microcuencas y Acuíferos (Artículo 8): Se creará en cada municipio con al menos una CGA. Será una instancia de consulta y decisión para la coordinación y planeación del ordenamiento de microcuencas y acuíferos, la priorización de medidas de conservación, restauración y resolución de conflictos de fuentes hídricas. Estos comités tendrán participación prioritaria en los consejos de agua.\nMapa de Riesgo de Abastecimiento y Calidad del Agua (Artículo 9): Los Municipios y autoridades ambientales y sanitarias deben elaborar, revisar y actualizar estos mapas para todas las fuentes que abastecen a las CGA. En caso de riesgo, el municipio o autoridad sanitaria debe evaluar, proponer sistemas de tratamiento o determinar acciones de restauración pertinentes.\nConcesiones (Artículo 10): La autoridad ambiental competente debe priorizar las solicitudes presentadas por las CGA, y estas tendrán una duración no menor a 20 años. Las obligaciones impuestas a la CGA se determinarán considerando sus condiciones particulares, capacidades técnicas y económicas."
  },
  {
    "titulo": "Funcionalidad y Finalidad",
    "contenido": "La ley se crea como un mandato popular y un mecanismo de corrección a la histórica falta de reconocimiento estatal hacia los acueductos comunitarios. Su funcionalidad radica en:\n1. Reconocimiento y Fortalecimiento: Reconocer la importancia ambiental, de conservación y democrática de los acueductos comunitarios.\n2. Garantía del Derecho al Agua: Proteger el derecho humano al agua mediante las prácticas y formas organizativas de las comunidades.\n3. Marco Legal Diferenciado: Establecer reglas de relacionamiento Estado-Comunidad no basadas en la imposición y sanción, sino en el acompañamiento y fortalecimiento. Crea un marco jurídico claro y diferenciado de la gestión empresarial para el funcionamiento de las CGA.\n4. Protección Ambiental: Declarar de interés público la gestión comunitaria y proteger las áreas de abastecimiento de las CGA de la minería y los hidrocarburos.\nFinalmente, el proyecto busca ser tramitado como Ley Ordinaria, argumentando que no regula de manera integral, sistemática y completa un derecho fundamental, sino que establece mecanismos de reconocimiento y apoyo estatal para las comunidades gestoras del agua.\n\nA continuación, se responden las preguntas basándose en el contenido del Proyecto de Ley NÚMERO 149 de 2024:"
  },
  {
    "titulo": "Preguntas Básicas",
    "contenido": "1. ¿Qué es una Comunidad Gestora del Agua? Una Comunidad Gestora del Agua (C.G.A) es una organización que presta comunitariamente el servicio de agua, debe incluir esta denominación en su razón social, y estar inscrita en el Subsistema de Información sobre Gestores Comunitarios del Agua (SIGCA).\n2. ¿Por qué necesitamos esta ley? La ley es necesaria para regular lo referente a las comunidades gestoras del agua y el manejo de aguas residuales, estableciendo un marco jurídico para su fortalecimiento y desarrollo. También busca subsanar la \"falla de reconocimiento\" y el déficit legislativo de las comunidades organizadas que prestan servicios públicos, ya que la legislación actual (Ley 142 de 1994) se basa en un modelo de gestión empresarial que las ha excluido, imponiéndoles cargas y regulaciones inadecuadas.\n3. ¿A quién beneficia esta legislación? Esta legislación beneficia a las Comunidades Gestoras del Agua (C.G.A) y sus beneficiarios, promoviendo la garantía del derecho fundamental al agua. También beneficia al Estado al fortalecer, acompañar y promover la gestión comunitaria del agua.\n4. ¿Qué cambia con esta ley para las comunidades?\nVarios aspectos cambian:\n• Reconocimiento Legal: Se establece un marco jurídico específico para su fortalecimiento.\n• Vigilancia Diferenciada: Estarán sujetas a la vigilancia y control de la Superintendencia de Servicios Públicos Domiciliarios, pero bajo un régimen especial y diferente al establecido para prestadores con ánimo de lucro.\n• Registro Localizado: El registro de las C.G.A. estará en cabeza de la gobernación de su domicilio, o la Alcaldía Mayor de Bogotá en su jurisdicción.\n• Protección Ambiental: Se excluye toda actividad minera o de hidrocarburos sobre sus áreas de conservación y abastecimiento.\n• Financiación: Se prevén transferencias monetarias del Estado para cubrir gastos de operación y administración.\n• Exención Tributaria: Se les aplicará el régimen tributario de las juntas de acción comunal y no serán sujetas pasivas de las contribuciones especiales a la Superintendencia y las Comisiones de Regulación.\n5. ¿Cómo afecta esto a mi acueducto comunitario? Si su acueducto comunitario se constituye como Comunidad Gestora del Agua (C.G.A.), se beneficiará del nuevo marco legal, incluyendo:\n• Régimen Especial: Se aplicará un régimen especial y diferenciado en vigilancia.\n• Registro en SIGCA: Debe inscribirse en el Subsistema de Información sobre Gestores Comunitarios del Agua (SIGCA), y puede solicitar su desvinculación del RUPS si está inscrito allí.\n• Protección de Fuentes: Las fuentes que abastecen a la CGA serán declaradas de interés público, con exclusión de minería e hidrocarburos.\n• Acceso a Subsidios y Apoyos: Podrá acceder a transferencias monetarias y subsidios definidos por una nueva metodología."
  },
  {
    "titulo": "Preguntas de Contexto",
    "contenido": "6. ¿Cuál es el problema que resuelve esta ley? La ley busca resolver el problema de la falta de un marco jurídico adecuado que reconozca y fortalezca la gestión comunitaria del agua. Históricamente, las comunidades han sido excluidas de la Ley 142 de 1994, que opera bajo una lógica empresarial, imponiéndoles cargas administrativas, financieras, tributarias y regulaciones tarifarias que son desproporcionadas e inadecuadas a su naturaleza. Además, busca atender la urgente necesidad de alcanzar el acceso universal al agua y saneamiento y responder a los retos de la emergencia climática.\n7. ¿Cuántas comunidades gestoras existen en Colombia? El documento no especifica el número total de comunidades gestoras existentes en Colombia. Sin embargo, menciona que en el periodo 1998-2021, 565 municipios han presentado afectaciones en la prestación del servicio de acueducto a causa de temporadas secas, lo cual subraya la importancia de estos gestores.\n8. ¿Qué pasaba antes de esta ley? Antes de esta ley, las organizaciones comunitarias no se sentían representadas en la Ley 142 de 1994, que impulsaba un modelo de gestión empresarial. Esta \"falla de reconocimiento\" forzaba a los acueductos comunitarios a cumplir lógicas empresariales, lo que resultaba en regulaciones tarifarias, tecnologías, cargas administrativas y tributarias inadecuadas y regresivas. Además, el Estado se percibía como un \"vigilante y castigador\" a través de sanciones, en lugar de un garante del derecho.\n9. ¿En qué otros países existe algo similar? El documento no proporciona información sobre leyes similares en otros países."
  },
  {
    "titulo": "Preguntas Prácticas",
    "contenido": "10. ¿Cómo me registro como Comunidad Gestora del Agua? El acto de registro de las Comunidades Gestoras del Agua estará en cabeza de la gobernación de su domicilio, (o la Alcaldía Mayor de Bogotá en su jurisdicción). Se debe presentar la siguiente información:\n1. Acta de constitución o acta de la última asamblea ordinaria.\n2. Estatutos de la organización comunitaria.\n3. Documento de identidad del representante legal y de la junta directiva.\n4. Identificación del área donde desarrolla la gestión comunitaria.\n11. ¿Cuánto tiempo tengo para adaptarme a la ley? Existe un régimen de transición para la adaptación:\n• Reglamentación del Régimen Especial: El Gobierno Nacional debe expedir la reglamentación necesaria del régimen especial y diferenciado en los seis meses siguientes a la promulgación de la ley.\n• Desvinculación del RUPS: Las C.G.A. que estén inscritas en el Registro Único de Prestadores de Servicios Públicos (RUPS) podrán solicitar su desvinculación y su inclusión en el SIGCA dentro de los seis meses siguientes a la promulgación de la ley.\n• Estrategia de Gestión del Riesgo: La estrategia debe crearse en el término de un año.\n• Reglamentación Técnica (Aguas Residuales y Agua Cruda): Los requisitos técnicos para el manejo de aguas residuales y el suministro de agua cruda/parcialmente tratada serán reglamentados en el año siguiente a la vigencia de esta Ley.\n12. ¿Qué beneficios concretos obtendré? Los beneficios concretos incluyen:\n• Exclusión de Actividades Extractivas: No se permitirán actividades mineras o de hidrocarburos en las áreas de conservación y abastecimiento.\n• Prioridad en Concesiones: La autoridad ambiental priorizará las solicitudes de concesión de agua, con una duración no menor a 20 años.\n• Financiación Directa: Transferencias monetarias del Estado para cubrir gastos de administración y operación.\n• Gasto Social en Saneamiento: El manejo de aguas residuales domésticas en áreas sin alcantarillado se considera gasto social para uso de recursos del Sistema General de Participaciones.\n• Exenciones Tributarias y de Contribuciones: Aplicación del régimen tributario de las juntas de acción comunal y exención de contribuciones especiales a la Superintendencia y Comisiones de Regulación.\n13. ¿Qué obligaciones tendré? Como Comunidad Gestora del Agua, tendrá las siguientes obligaciones, entre otras:\n• Inclusión de la Denominación: Incluir en su razón social la denominación Comunidad Gestora del Agua (C.G.A).\n• Inscripción en SIGCA: Estar inscrita en el Subsistema de Información sobre Gestores Comunitarios del Agua (SIGCA).\n• Acuerdo Comunitario: Suscribir un acuerdo de comunitario con sus beneficiarios para regular el acceso y suministro de agua y/o manejo de aguas residuales, que consagre obligaciones, deberes y la periodicidad de los aportes.\n• Cumplimiento de Calidad del Agua: Coordinar con el Ministerio de Salud la definición de requisitos de calidad del agua. Si distribuye agua apta para consumo humano, agua cruda o parcialmente tratada, debe incluir orientaciones para el consumo en sus acuerdos.\n14. ¿Recibiré apoyo financiero?\nSí, las Comunidades Gestoras del Agua podrán recibir apoyo financiero a través de transferencias monetarias del Estado para cubrir gastos de administración y operación. Además, el manejo de aguas residuales domésticas en áreas sin alcantarillado se considera gasto social, lo que permite el uso de recursos del Sistema General de Participaciones para este fin."
  },
  {
    "titulo": "Preguntas sobre Estructura",
    "contenido": "15. ¿Cuántos artículos tiene la ley?\nEl proyecto de ley contiene al menos 39 artículos.\n16. ¿Cuáles son los capítulos principales?\nEl proyecto de ley se estructura en Títulos, de los cuales se mencionan los siguientes en las referencias:\n• TÍTULO I: DISPOSICIONES GENERALES (Artículos 1, 2, 3, 4)\n• TÍTULO II: COMUNIDADES GESTORAS DEL AGUA (Artículo 5, 6)\n• TÍTULO III: GESTIÓN AMBIENTAL COMUNITARIA (Artículos 7, 8, 9, 10)\n• CAPÍTULO II: FORTALECIMIENTO, VIGILANCIA Y CONTROL (dentro de un Título posterior, a partir del Artículo 25)\n• TITULO VI: RÉGIMEN DE TRANSICIÓN (Artículo 39)\n(Nota: Aunque solo se presentan fragmentos, la numeración de los artículos implica la existencia de otros títulos y capítulos intermedios).\n17. ¿Qué dice el artículo más importante?\nAunque el \"más importante\" es subjetivo, el Artículo 1 (Objeto) define la finalidad principal de la ley: \"regular lo referente a las comunidades gestoras del agua y el manejo de aguas residuales estableciendo un marco jurídico para su fortalecimiento y desarrollo\".\nEl Artículo 5 (Comunidades Gestoras del Agua) establece los requisitos clave para que una organización sea reconocida como tal: ser personas jurídicas sin ánimo de lucro, incluir la denominación Comunidad Gestora del Agua (C.G.A) en su razón social, y estar inscrita en el Subsistema de Información sobre Gestores Comunitarios del Agua (SIGCA).\n18. ¿Dónde habla sobre financiación?\nEl tema de financiación y apoyo económico se aborda principalmente en el Título V (aunque este título no está completamente referenciado con nombre, el artículo 36 lo desarrolla):\n• Artículo 28 (Proyectos para el fortalecimiento de la gestión comunitaria del agua): Indica que el Ministerio de Vivienda, Ciudad y Territorio brindará fuentes de financiación, y que las entidades territoriales y autoridades ambientales deben incluir proyectos de inversión para el apoyo y fortalecimiento de la gestión comunitaria del agua en sus instrumentos financieros.\n• Artículo 35 (Aporte bajo condición a las Comunidades Gestoras del Agua): Permite a las entidades públicas transferir infraestructura, bienes o derechos a las CGA.\n• Artículo 36 (Transferencias monetarias a las Comunidades Gestoras del Agua): Regula las transferencias monetarias del Estado provenientes del Fondo de Solidaridad y Redistribución de Ingresos."
  },
  {
    "titulo": "Preguntas Interactivas en la Web",
    "contenido": "19. ¿Puedo buscar términos específicos como \"CAR\" o \"SINA\"?\nEl documento menciona \"autoridad ambiental competente\" y hace referencia al \"Sistema Nacional de Atención y Prevención de Desastres\", pero no se encuentran los acrónimos exactos \"CAR\" (Corporaciones Autónomas Regionales) ni \"SINA\" (Sistema Nacional Ambiental) en los fragmentos proporcionados.\n20. ¿Puedo comparar artículos relacionados?\nSí, por ejemplo, puede comparar:\n• El Artículo 1 (Objeto) con el Artículo 2 (Principios) y Artículo 3 (Enfoques), para entender la finalidad y el marco filosófico de la ley.\n• El Artículo 5 (Comunidades Gestoras del Agua) con el Artículo 6 (Registro de las Comunidades Gestoras del Agua), que establecen quiénes son y cómo se registran.\n• El Artículo 27 (Subsistema de Información sobre Gestores Comunitarios del Agua -SIGCA) con el Artículo 39 (Régimen de Transición), que permite a las organizaciones inscritas en el RUPS solicitar su inclusión en el SIGCA.\n21. ¿Puedo descargar o imprimir artículos específicos?\nComo Q&A System basado en el PDF, puedo extraer y citar textualmente cualquier artículo o párrafo solicitado, lo que equivale a proporcionar un extracto para su descarga o impresión."
  }
]